[
{
"Quotes": "Don't cry because it's over, smile because it happened",
"Author": "Dr. Seuss"
},
{
"Quotes": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
"Author": "Bernard M. Baruch"
},
{
"Quotes": "Remember, remember, this is now, and now, and now. Live it, feel it, cling to it. I want to become acutely aware of all I’ve taken for granted",
"Author": "Sylvia Plath"
},
{
"Quotes": "Your visions will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes.",
"Author": "Carl Gustav Jung"
},
{
"Quotes": "My only advice is to stay aware, listen carefully, and yell for help if you need it",
"Author": "Judy Blume"
},
{
"Quotes": "To say \"I love you\" one must know first how to say the \"I\".",
"Author": "Ayn Rand, The Fountainhead"
},
{
"Quotes": "Everything that irritates us about others can lead us to an understanding of ourselves.",
"Author": "Carl Gustav Jung"
},
{
"Quotes": "When you're different, sometimes you don't see the millions of people who accept you for what you are. All you notice is the person who doesn't",
"Author": "Jodi Picoult"
},
{
"Quotes": "Until you make the unconscious conscious, it will direct your life and you will call it fate",
"Author": "Carl Gustav Jung"
},
{
"Quotes": "you can't get away from yourself by moving from one place to another",
"Author": "Ernest Hemingway"
},
{
"Quotes": "Strong people have a strong sense of self-worth and self-awareness; they don’t need the approval of others",
"Author": "Roy T. Bennett"
},
{
"Quotes": "When you mess up, ’fess up, stand up, and clean it up",
"Author": "Tasha Eurich"
},
{
"Quotes": "Your treasure--your perfection--is within you already. But to claim it, you must leave the buy commotion of the mind and abandon the desires of the ego and enter into the silence of the heart",
"Author": "Elizabeth Gilbert"
},
{
"Quotes": "If you want to conquer the anxiety of life, live in the moment, live in the breath",
"Author": "Amit Ray"
},
{
"Quotes": "I do not believe in taking the right decision, I take a decision and make it right",
"Author": "Muhammad Ali Jinnah"
}
]
